export const Ag = () =>{
    return (
        <div className='awe'>
            <p>ПОРА МЕНЯТЬ</p>
            <p>САМОЕ ВРЕМЯ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>САМОЕ ВРЕМЯ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>САМОЕ ВРЕМЯ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>САМОЕ ВРЕМЯ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>САМОЕ ВРЕМЯ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>САМОЕ ВРЕМЯ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>САМОЕ ВРЕМЯ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>САМОЕ ВРЕМЯ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>САМОЕ ВРЕМЯ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>САМОЕ ВРЕМЯ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>САМОЕ ВРЕМЯ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>САМОЕ ВРЕМЯ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>САМОЕ ВРЕМЯ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>ПОРА МЕНЯТЬ</p>
            <p>САМОЕ ВРЕМЯ</p>
            <p>ПОРА МЕНЯТЬ</p>
        </div>
    )
}